export type SourcePageData = typeof sourcePages[keyof typeof sourcePages];

export const sourcePages = {
  "/food": {
    "slug": "food",
    "title": "Фотосъемка Еды",
    "originalUrl": "https://www.productionmoscow.ru/food",
    "records": [
      "PRODUCTIONMOSCOW.RU ФУД ФОТО И МЕНЮ ПОД КЛЮЧ В МОСКВЕ Полный цикл производства контента для ресторанов, кафе и сервисов доставки еды.",
      "productionmoscow.ru Полистайте пример Меню под ключ",
      "НАМ ЕСТЬ ЧТО СКАЗАТЬ, НО КАРТИНКИ ВАЖНЕЕ СЛОВ Наши работы лучше всего нас продают Мы сами можем связаться с вами, просто оставьте контакты",
      "Способ связи Звонок ВотсАп Телеграм Отправить",
      "Рестораны и службы доставки – важные игроки в гастрономической индустрии. Одной из самых важных задач для них является привлечение и удержание клиентов. Фотографии еды – это мощный инструмент для решения этой задачи. Фотографии еды – это первый взгляд на продукт, который покупатель видит, прежде чем делать заказ. Они должны быть качественными, привлекательными и реалистичными, чтобы создать положительные впечатления у потенциальных клиентов. Если фотографии выглядят вкусно и привлекательно, это повышает вероятность, что люди закажут их в вашем ресторане или службе доставки.",
      "Контакты Мы предлагаем прямые трансляции , промо-видео, корпоративные фильмы и видеосъёмку мероприятий . Работаем по всей России, базируемся в Москве. Картинка как в кино, команда, которая знает, что делает, и продакшн, которому можно доверять. +79265399093 - Антон // +79260608970 - Михаил // +79585647717 - Андрей"
    ],
    "links": [
      {
        "text": "",
        "href": "http://productionmoscow.ru"
      },
      {
        "text": "Портфолио",
        "href": "/case"
      },
      {
        "text": "Трансляции",
        "href": "/stream"
      },
      {
        "text": "Мероприятия",
        "href": "/event"
      },
      {
        "text": "",
        "href": "tel:+7 926 539 90 93"
      },
      {
        "text": "",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "Контакты",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "tel:+7 9265399093"
      },
      {
        "text": "",
        "href": "https://vk.com/prodmskru"
      }
    ],
    "mediaUrls": [
      "https://thb.tildacdn.com/tild3565-6132-4630-b832-376133633935/-/resize/504x/_5.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://thb.tildacdn.com/tild3565-6132-4630-b832-376133633935/-/resize/20x/_5.jpg",
      "https://static.tildacdn.com/tild3565-6132-4630-b832-376133633935/_5.jpg",
      "https://static.tildacdn.com/tild3437-3034-4435-b234-393533373731/_19.jpg",
      "https://thb.tildacdn.com/tild3437-3034-4435-b234-393533373731/-/resizeb/20x/_19.jpg",
      "https://static.tildacdn.com/tild3131-3035-4237-a333-303534316339/_1.jpg",
      "https://thb.tildacdn.com/tild3131-3035-4237-a333-303534316339/-/resizeb/20x/_1.jpg",
      "https://static.tildacdn.com/tild3663-6462-4732-b637-313365393637/_16.jpg",
      "https://thb.tildacdn.com/tild3663-6462-4732-b637-313365393637/-/resizeb/20x/_16.jpg",
      "https://static.tildacdn.com/tild3766-6664-4664-b265-313431636434/_3.jpg",
      "https://thb.tildacdn.com/tild3766-6664-4664-b265-313431636434/-/resizeb/20x/_3.jpg",
      "https://static.tildacdn.com/tild3436-3633-4639-b163-363336323163/_5.jpg",
      "https://thb.tildacdn.com/tild3436-3633-4639-b163-363336323163/-/resizeb/20x/_5.jpg",
      "https://static.tildacdn.com/tild3365-6663-4631-b033-623664643333/_18.jpg",
      "https://thb.tildacdn.com/tild3365-6663-4631-b033-623664643333/-/resizeb/20x/_18.jpg",
      "https://static.tildacdn.com/tild3136-3865-4532-b238-326431363732/_8.jpg",
      "https://thb.tildacdn.com/tild3136-3865-4532-b238-326431363732/-/resizeb/20x/_8.jpg",
      "https://static.tildacdn.com/tild3265-3038-4730-b732-653932613566/_47.jpg",
      "https://thb.tildacdn.com/tild3265-3038-4730-b732-653932613566/-/resizeb/20x/_47.jpg",
      "https://static.tildacdn.com/tild3337-6433-4334-b631-373864306663/_20.jpg",
      "https://thb.tildacdn.com/tild3337-6433-4334-b631-373864306663/-/resizeb/20x/_20.jpg",
      "https://static.tildacdn.com/tild6566-3339-4463-b231-363438663539/_22.jpg",
      "https://thb.tildacdn.com/tild6566-3339-4463-b231-363438663539/-/resizeb/20x/_22.jpg",
      "https://static.tildacdn.com/tild6133-6639-4461-b137-373663633834/_10.jpg",
      "https://thb.tildacdn.com/tild6133-6639-4461-b137-373663633834/-/resizeb/20x/_10.jpg",
      "https://static.tildacdn.com/tild3634-3633-4437-b664-396461323339/_57.jpg",
      "https://thb.tildacdn.com/tild3634-3633-4437-b664-396461323339/-/resizeb/20x/_57.jpg",
      "https://static.tildacdn.com/tild6163-3134-4338-b533-666636666365/_24.jpg",
      "https://thb.tildacdn.com/tild6163-3134-4338-b533-666636666365/-/resizeb/20x/_24.jpg",
      "https://static.tildacdn.com/tild3232-3461-4231-a435-643234376161/_23.jpg",
      "https://thb.tildacdn.com/tild3232-3461-4231-a435-643234376161/-/resizeb/20x/_23.jpg",
      "https://static.tildacdn.com/tild3333-6664-4131-a133-303961653039/_33.jpg",
      "https://thb.tildacdn.com/tild3333-6664-4131-a133-303961653039/-/resizeb/20x/_33.jpg",
      "https://static.tildacdn.com/tild3536-6131-4531-a534-666639336333/_15.jpg",
      "https://thb.tildacdn.com/tild3536-6131-4531-a534-666639336333/-/resizeb/20x/_15.jpg",
      "https://static.tildacdn.com/tild6638-3737-4565-b733-623236663235/photo.jpg",
      "https://thb.tildacdn.com/tild6638-3737-4565-b733-623236663235/-/resizeb/20x/photo.jpg",
      "https://static.tildacdn.com/tild3461-3233-4065-b339-343965373530/_28.jpg",
      "https://thb.tildacdn.com/tild3461-3233-4065-b339-343965373530/-/resizeb/20x/_28.jpg",
      "https://static.tildacdn.com/tild6334-3465-4138-b036-363533366363/_26.jpg",
      "https://thb.tildacdn.com/tild6334-3465-4138-b036-363533366363/-/resizeb/20x/_26.jpg",
      "https://static.tildacdn.com/tild3530-3864-4831-b762-306331333038/_27.jpg",
      "https://thb.tildacdn.com/tild3530-3864-4831-b762-306331333038/-/resizeb/20x/_27.jpg",
      "https://static.tildacdn.com/tild3135-3065-4032-b938-373264306464/_14.jpg",
      "https://thb.tildacdn.com/tild3135-3065-4032-b938-373264306464/-/resizeb/20x/_14.jpg",
      "https://static.tildacdn.com/tild3063-3437-4266-b666-643461313166/_30.jpg",
      "https://thb.tildacdn.com/tild3063-3437-4266-b666-643461313166/-/resizeb/20x/_30.jpg",
      "https://static.tildacdn.com/tild6439-3939-4131-a463-383063366631/_35.jpg",
      "https://thb.tildacdn.com/tild6439-3939-4131-a463-383063366631/-/resizeb/20x/_35.jpg",
      "https://static.tildacdn.com/tild3164-3738-4536-b266-646664363464/_55.jpg",
      "https://thb.tildacdn.com/tild3164-3738-4536-b266-646664363464/-/resizeb/20x/_55.jpg",
      "https://static.tildacdn.com/tild3966-6161-4463-b136-613239633433/_2.jpg",
      "https://thb.tildacdn.com/tild3966-6161-4463-b136-613239633433/-/resizeb/20x/_2.jpg",
      "https://static.tildacdn.com/tild6437-6233-4034-a336-323638376438/_31.jpg",
      "https://thb.tildacdn.com/tild6437-6233-4034-a336-323638376438/-/resizeb/20x/_31.jpg",
      "https://static.tildacdn.com/tild6137-3561-4861-b366-346165383432/_32.jpg",
      "https://thb.tildacdn.com/tild6137-3561-4861-b366-346165383432/-/resizeb/20x/_32.jpg",
      "https://static.tildacdn.com/tild3935-6333-4837-a430-366635383432/_34.jpg",
      "https://thb.tildacdn.com/tild3935-6333-4837-a430-366635383432/-/resizeb/20x/_34.jpg",
      "https://static.tildacdn.com/tild3738-6530-4164-b539-313435353433/_56.jpg",
      "https://thb.tildacdn.com/tild3738-6530-4164-b539-313435353433/-/resizeb/20x/_56.jpg",
      "https://static.tildacdn.com/tild3935-6136-4235-b636-313031623036/_50.jpg",
      "https://thb.tildacdn.com/tild3935-6136-4235-b636-313031623036/-/resizeb/20x/_50.jpg",
      "https://static.tildacdn.com/tild3661-6633-4535-b535-393130623538/_38.jpg",
      "https://thb.tildacdn.com/tild3661-6633-4535-b535-393130623538/-/resizeb/20x/_38.jpg",
      "https://static.tildacdn.com/tild3431-6261-4836-a235-366437373637/_46.jpg",
      "https://thb.tildacdn.com/tild3431-6261-4836-a235-366437373637/-/resizeb/20x/_46.jpg",
      "https://static.tildacdn.com/tild3235-3433-4938-a231-383136386664/_51.jpg",
      "https://thb.tildacdn.com/tild3235-3433-4938-a231-383136386664/-/resizeb/20x/_51.jpg",
      "https://static.tildacdn.com/tild3765-3534-4939-b864-316662653932/_52.jpg",
      "https://thb.tildacdn.com/tild3765-3534-4939-b864-316662653932/-/resizeb/20x/_52.jpg",
      "https://static.tildacdn.com/tild3731-3065-4263-a663-306433373938/_53.jpg",
      "https://thb.tildacdn.com/tild3731-3065-4263-a663-306433373938/-/resizeb/20x/_53.jpg",
      "https://static.tildacdn.com/tild3464-6130-4765-a439-353134393762/_54.jpg",
      "https://thb.tildacdn.com/tild3464-6130-4765-a439-353134393762/-/resizeb/20x/_54.jpg",
      "https://thb.tildacdn.com/tild3434-6437-4537-a534-333666396639/-/resize/20x/DSC02855-328.jpeg",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg",
      "https://heyzine.com/flip-book/b61cad3e63.html"
    ],
    "imageUrls": [
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://static.tildacdn.com/tild3565-6132-4630-b832-376133633935/_5.jpg",
      "https://static.tildacdn.com/tild3437-3034-4435-b234-393533373731/_19.jpg",
      "https://static.tildacdn.com/tild3131-3035-4237-a333-303534316339/_1.jpg",
      "https://static.tildacdn.com/tild3663-6462-4732-b637-313365393637/_16.jpg",
      "https://static.tildacdn.com/tild3766-6664-4664-b265-313431636434/_3.jpg",
      "https://static.tildacdn.com/tild3436-3633-4639-b163-363336323163/_5.jpg",
      "https://static.tildacdn.com/tild3365-6663-4631-b033-623664643333/_18.jpg",
      "https://static.tildacdn.com/tild3136-3865-4532-b238-326431363732/_8.jpg",
      "https://static.tildacdn.com/tild3265-3038-4730-b732-653932613566/_47.jpg",
      "https://static.tildacdn.com/tild3337-6433-4334-b631-373864306663/_20.jpg",
      "https://static.tildacdn.com/tild6566-3339-4463-b231-363438663539/_22.jpg",
      "https://static.tildacdn.com/tild6133-6639-4461-b137-373663633834/_10.jpg",
      "https://static.tildacdn.com/tild3634-3633-4437-b664-396461323339/_57.jpg",
      "https://static.tildacdn.com/tild6163-3134-4338-b533-666636666365/_24.jpg",
      "https://static.tildacdn.com/tild3232-3461-4231-a435-643234376161/_23.jpg",
      "https://static.tildacdn.com/tild3333-6664-4131-a133-303961653039/_33.jpg",
      "https://static.tildacdn.com/tild3536-6131-4531-a534-666639336333/_15.jpg",
      "https://static.tildacdn.com/tild6638-3737-4565-b733-623236663235/photo.jpg",
      "https://static.tildacdn.com/tild3461-3233-4065-b339-343965373530/_28.jpg",
      "https://static.tildacdn.com/tild6334-3465-4138-b036-363533366363/_26.jpg",
      "https://static.tildacdn.com/tild3530-3864-4831-b762-306331333038/_27.jpg",
      "https://static.tildacdn.com/tild3135-3065-4032-b938-373264306464/_14.jpg",
      "https://static.tildacdn.com/tild3063-3437-4266-b666-643461313166/_30.jpg",
      "https://static.tildacdn.com/tild6439-3939-4131-a463-383063366631/_35.jpg",
      "https://static.tildacdn.com/tild3164-3738-4536-b266-646664363464/_55.jpg",
      "https://static.tildacdn.com/tild3966-6161-4463-b136-613239633433/_2.jpg",
      "https://static.tildacdn.com/tild6437-6233-4034-a336-323638376438/_31.jpg",
      "https://static.tildacdn.com/tild6137-3561-4861-b366-346165383432/_32.jpg",
      "https://static.tildacdn.com/tild3935-6333-4837-a430-366635383432/_34.jpg",
      "https://static.tildacdn.com/tild3738-6530-4164-b539-313435353433/_56.jpg",
      "https://static.tildacdn.com/tild3935-6136-4235-b636-313031623036/_50.jpg",
      "https://static.tildacdn.com/tild3661-6633-4535-b535-393130623538/_38.jpg",
      "https://static.tildacdn.com/tild3431-6261-4836-a235-366437373637/_46.jpg",
      "https://static.tildacdn.com/tild3235-3433-4938-a231-383136386664/_51.jpg",
      "https://static.tildacdn.com/tild3765-3534-4939-b864-316662653932/_52.jpg",
      "https://static.tildacdn.com/tild3731-3065-4263-a663-306433373938/_53.jpg",
      "https://static.tildacdn.com/tild3464-6130-4765-a439-353134393762/_54.jpg",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "videoUrls": [],
    "tables": []
  },
  "/politika": {
    "slug": "politika",
    "title": "Политика конфиденциальности",
    "originalUrl": "https://www.productionmoscow.ru/politika",
    "records": [
      "Политика в отношении обработки персональных данных 1. Общие положения Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных ИП Чернов Антон Викторович (далее – Оператор). Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта http://productionmoscow.ru . 2. Основные понятия, используемые в Политике Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники; Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных); Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу http://productionmoscow.ru ; Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств; Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных; Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных; Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными; Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта http://productionmoscow.ru ; Пользователь – любой посетитель веб-сайта http://productionmoscow.ru ; Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц; Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом; Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу; Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных. 3. Оператор может обрабатывать следующие персональные данные Пользователя Номера телефонов; Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других). Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные. 4. Цели обработки персональных данных Цель обработки персональных данных Пользователя — информирование Пользователя посредством отправки электронных писем; заключение, исполнение и прекращение гражданско-правовых договоров; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте. Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты antonchernov.official@gmail.com с пометкой «Отказ от уведомлениях о новых продуктах и услугах и специальных предложениях». Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания. 5. Правовые основания обработки персональных данных Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте http://productionmoscow.ru . Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript). 6. Порядок сбора, хранения, передачи и других видов обработки персональных данных Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора antonchernov.official@gmail.com с пометкой «Актуализация персональных данных». Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора antonchernov.official@gmail.com с пометкой «Отзыв согласия на обработку персональных данных». 7. Трансграничная передача персональных данных Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных. 8. Заключительные положения Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты antonchernov.official@gmail.com. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу http://productionmoscow.ru .",
      "Контакты Мы предлагаем прямые трансляции , промо-видео, корпоративные фильмы и видеосъёмку мероприятий . Работаем по всей России, базируемся в Москве. Картинка как в кино, команда, которая знает, что делает, и продакшн, которому можно доверять. +79265399093 - Антон // +79260608970 Михаил"
    ],
    "links": [
      {
        "text": "",
        "href": "http://productionmoscow.ru"
      },
      {
        "text": "Портфолио",
        "href": "/case"
      },
      {
        "text": "Трансляции",
        "href": "/stream"
      },
      {
        "text": "Мероприятия",
        "href": "/event"
      },
      {
        "text": "ФудФото",
        "href": "/food"
      },
      {
        "text": "",
        "href": "tel:+7 926 539 90 93"
      },
      {
        "text": "",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "https://wa.me/79265399093"
      },
      {
        "text": "Контакты",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "http://productionmoscow.ru",
        "href": "http://productionmoscow.ru"
      },
      {
        "text": "",
        "href": "tel:+7 9265399093"
      },
      {
        "text": "",
        "href": "https://vk.com/prodmskru"
      }
    ],
    "mediaUrls": [
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://thb.tildacdn.com/tild3434-6437-4537-a534-333666396639/-/resize/20x/DSC02855-328.jpeg",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "imageUrls": [
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "videoUrls": [],
    "tables": []
  },
  "/studio": {
    "slug": "studio",
    "title": "\"Белое на Белом\" - предметная фотостудия в Москве // Фото, видео, 360 для маркетплейсов по всей России",
    "originalUrl": "https://www.productionmoscow.ru/studio",
    "records": [
      "Белое на Белом - студия предметной съемки Предметное фото. Сборные съемки. Видео-обзоры, Распаковка, Реклама. Весь спектр фото/видео услуг для маркетплейсов Оставьте свой номер для расчета цены на съемку Оставляя свои контактные данные, вы соглашаетесь с Политикой Конфиденциальности Способ связи Звонок Telegram WhatsApp Рассчитать",
      "\"БЕЛОЕ НА БЕЛОМ\" // ВЕСЬ СПЕКТР ФОТО/ВИДЕО УСЛУГ ДЛЯ МАРКЕТПЛЕЙСОВ \"БЕЛОЕ НА БЕЛОМ\" // ВЕСЬ СПЕКТР ФОТО/ВИДЕО УСЛУГ ДЛЯ МАРКЕТПЛЕЙСОВ \"Белое на Белом\" - студия предметной съемки Предметное фото. Сборные съемки. Видео-обзоры, распаковка, реклама. Оставьте свой номер для расчета цены на съемку Оставляя свои контактные данные, вы соглашаетесь с Политикой Конфиденциальности Способ связи Звонок Telegram WhatsApp Рассчитать",
      "Написать в WhatsApp Написать в Телеграм",
      "Невидимый манекен – ключевой ингредиент для успешных продаж одежды Профессиональные и модные фотографии с использованием невидимого манекена",
      "Фотография с сайта ЛуиВьютон.ком Вы когда-нибудь задумывались о том, что стоит за успешными продажами топовых мировых брендов? Один из секретов – это фотографии одежды на невидимом манекене. 100% внимания на товар: Фотографии на невидимом манекене не отвлекают покупателя от самого главного – вашей одежды. В отличие от фотографий на модели, здесь нет никакого визуального шума, который может отвлечь внимание потенциального покупателя. Он видит только одежду, которую вы предлагаете, сосредотачивается на ее качестве, стиле и деталях. Мировые стандарты качества: Топовые мировые бренды выбирают фотографии одежды на невидимом манекене, потому что это позволяет им демонстрировать свои товары в лучшем свете. Присоединяйтесь к крупным игрокам рынка и используйте этот способ съемки для улучшения визуального восприятия вашего ассортимента. Стиль: Страницы на маркетплейсах с фотографиями на невидимом манекене выглядят наиболее профессионально и модно. Ваши потенциальные покупатели обратят внимание на то, что вы заботитесь о качестве представления своего товара и стремитесь к высоким стандартам.",
      "ВИДЕО ДЛЯ МАРКЕТПЛЕЙСОВ Кейс: съемка видео для магазина элитных подарков Наша задача - продемонстрировать эксклюзивность, качество и стиль элитных подарков, изготовленных вручную",
      "Элитные подарки https://youtu.be/8O5nBIbacZo; Нож \"Крокодил\"; 0:58; https://youtu.be/cAoUVve9sXc; Топор; 0:46; https://youtu.be/1FYmbaqJuXo; Деревянный перочинный нож; 0:48; https://youtu.be/gQQvT0H1IPA; Золотой перочинный нож; 1:19; https://youtu.be/JSQhEKqi11s; Нож \"Тигр\"; 1:08; https://youtu.be/CBQENldosa0; Морской кортик; 1:02; https://youtu.be/MqlSmL-LUNY; Восточный кинжал; 0:55;",
      "\"Наличие видео в карточке товара на Вайлдберрис помогает в продвижении. На Озоне видеообложка - самый лучший способ привлечь внимание к Вашему товару\" Предметная видеосъемка – это отличный способ выделить ваш магазин среди конкурентов на маркетплейсах. Качественное видео позволяет покупателям детально рассмотреть товар со всех сторон и оценить его преимущества. Вот три основных типа видео, которые мы снимаем для наших клиентов: Распаковка : Видео с распаковкой товара демонстрирует потенциальным покупателям, как выглядит ваш продукт в реальности, какая у него упаковка, какие аксессуары и документы входят в комплект. Это вызывает доверие у клиента и увеличивает вероятность покупки. Сборка : Если ваш товар требует сборки, видео с демонстрацией этого процесса станет отличным дополнением к инструкции. Покупатели увидят, что сборка несложна и быстра, что снижает их опасения и повышает интерес к покупке. Имиджевое видео : Имиджевое видео показывает ваш товар в контексте его использования, демонстрирует функционал, преимущества и стиль. Это помогает покупателям представить, как ваш продукт будет выглядеть в их жизни, что способствует принятию решения о покупке.",
      "Этапы работы Получение товара Неважно, как мы получаем ваш товар - вы можете сами привезти его нам, выслать одной из транспортных компаний или отправить курьером Предварительное согласование Мы обговариваем с вами все детали ТЗ, рассматриваем референсы, обсуждаем подробности Заключение договора Заполняем договор и спецификацию, выставляем счет, бронируем время студии для вашей съемки Съемка В назначенное время мы снимаем ваш товар Обработка Приведение серий товаров в соответствие со стандартами маркетплейсов, ретушь кадров, загрузка готвых фотографий на хостинг Завершение договора Акт сдачи-приемки, оплата оставшейся стоимости Отгрузка отснятого товара Вы можете сами забрать товар, или мы отправим его вам транспортной компанией",
      "© Предметная фотостудия \"Белое на Белом\" 2023 г.",
      "Контакты Мы предлагаем прямые трансляции , промо-видео, корпоративные фильмы и видеосъёмку мероприятий . Работаем по всей России, базируемся в Москве. Картинка как в кино, команда, которая знает, что делает, и продакшн, которому можно доверять. +79265399093 - Антон // +79260608970 Михаил"
    ],
    "links": [
      {
        "text": "",
        "href": "http://productionmoscow.ru"
      },
      {
        "text": "Портфолио",
        "href": "/case"
      },
      {
        "text": "Трансляции",
        "href": "/stream"
      },
      {
        "text": "Мероприятия",
        "href": "/event"
      },
      {
        "text": "ФудФото",
        "href": "/food"
      },
      {
        "text": "",
        "href": "tel:+7 926 539 90 93"
      },
      {
        "text": "",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "https://wa.me/79265399093"
      },
      {
        "text": "Контакты",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "Политикой Конфиденциальности",
        "href": "https://beloenabelom.ru/politika"
      },
      {
        "text": "Написать в WhatsApp",
        "href": "https://wa.me/79854416668?text=Здравствуйте,%20интересует%20предметная%20съемка%20моей%20продукции"
      },
      {
        "text": "Написать в Телеграм",
        "href": "https://t.me/79854416668"
      },
      {
        "text": "",
        "href": "tel:+7 9265399093"
      },
      {
        "text": "",
        "href": "https://vk.com/prodmskru"
      }
    ],
    "mediaUrls": [
      "https://static.tildacdn.com/tild6264-3865-4730-b738-386130393062/__.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://thb.tildacdn.com/tild3863-6638-4132-a535-313134653233/-/resize/20x/__169.jpg",
      "https://static.tildacdn.com/tild3863-6638-4132-a535-313134653233/__169.jpg",
      "https://thb.tildacdn.com/tild6539-6361-4231-b562-393362633937/-/resize/20x/_.jpg",
      "https://static.tildacdn.com/tild6539-6361-4231-b562-393362633937/_.jpg",
      "https://static.tildacdn.com/tild3334-3231-4438-b065-366363386638/image.jpeg",
      "https://thb.tildacdn.com/tild3334-3231-4438-b065-366363386638/-/empty/image.jpeg",
      "https://static.tildacdn.com/tild3833-3566-4333-b761-633962363830/__2023-04-28__180443.png",
      "https://thb.tildacdn.com/tild3833-3566-4333-b761-633962363830/-/empty/__2023-04-28__180443.png",
      "https://static.tildacdn.com/tild3933-3238-4661-b132-326537326633/-.jpg",
      "https://thb.tildacdn.com/tild3933-3238-4661-b132-326537326633/-/empty/-.jpg",
      "https://static.tildacdn.com/tild6561-3737-4366-a331-313761323261/230927_6865.jpg",
      "https://thb.tildacdn.com/tild6561-3737-4366-a331-313761323261/-/empty/230927_6865.jpg",
      "https://static.tildacdn.com/tild3432-3136-4530-b666-383438366264/women-ring-with-diam.jpg",
      "https://thb.tildacdn.com/tild3432-3136-4530-b666-383438366264/-/empty/women-ring-with-diam.jpg",
      "https://static.tildacdn.com/tild3763-6231-4437-b536-613764366639/W4949___1910.jpg",
      "https://thb.tildacdn.com/tild3763-6231-4437-b536-613764366639/-/empty/W4949___1910.jpg",
      "https://static.tildacdn.com/tild3532-3030-4461-a132-343965636630/image.jpeg",
      "https://thb.tildacdn.com/tild3532-3030-4461-a132-343965636630/-/empty/image.jpeg",
      "https://static.tildacdn.com/tild6431-3334-4434-b239-633137393438/DSC05384.jpg",
      "https://thb.tildacdn.com/tild6431-3334-4434-b239-633137393438/-/empty/DSC05384.jpg",
      "https://static.tildacdn.com/tild3636-3233-4838-a665-326434343334/-.jpg",
      "https://thb.tildacdn.com/tild3636-3233-4838-a665-326434343334/-/empty/-.jpg",
      "https://static.tildacdn.com/tild3732-3437-4630-b332-663539376132/W4180__ERA6755.jpg",
      "https://thb.tildacdn.com/tild3732-3437-4630-b332-663539376132/-/empty/W4180__ERA6755.jpg",
      "https://static.tildacdn.com/tild6662-3938-4039-b364-373030353635/3.jpg",
      "https://thb.tildacdn.com/tild6662-3938-4039-b364-373030353635/-/empty/3.jpg",
      "https://static.tildacdn.com/tild6536-3164-4437-a463-323331343037/-2093.gif",
      "https://thb.tildacdn.com/tild6536-3164-4437-a463-323331343037/-/empty/-2093.gif",
      "https://static.tildacdn.com/tild6333-3861-4634-b930-663462393633/--0087.jpg",
      "https://thb.tildacdn.com/tild6333-3861-4634-b930-663462393633/-/empty/--0087.jpg",
      "https://static.tildacdn.com/tild3430-3034-4734-b731-353037353930/0901__6134.jpg",
      "https://thb.tildacdn.com/tild3430-3034-4734-b731-353037353930/-/empty/0901__6134.jpg",
      "https://static.tildacdn.com/tild6638-3336-4632-b362-383437373031/IMG_2221.png",
      "https://thb.tildacdn.com/tild6638-3336-4632-b362-383437373031/-/empty/IMG_2221.png",
      "https://static.tildacdn.com/tild3938-3061-4031-a639-643131373231/DSC03742.jpg",
      "https://thb.tildacdn.com/tild3938-3061-4031-a639-643131373231/-/empty/DSC03742.jpg",
      "https://static.tildacdn.com/tild3537-6337-4237-b633-313566356465/060.jpg",
      "https://thb.tildacdn.com/tild3537-6337-4237-b633-313566356465/-/empty/060.jpg",
      "https://static.tildacdn.com/tild3730-6434-4535-b061-336666316431/0951.jpg",
      "https://thb.tildacdn.com/tild3730-6434-4535-b061-336666316431/-/empty/0951.jpg",
      "https://static.tildacdn.com/tild6164-6535-4634-b838-373363623837/IMG_7754.jpg",
      "https://thb.tildacdn.com/tild6164-6535-4634-b838-373363623837/-/empty/IMG_7754.jpg",
      "https://static.tildacdn.com/tild6236-6236-4763-b536-313737643137/035.jpeg",
      "https://thb.tildacdn.com/tild6236-6236-4763-b536-313737643137/-/empty/035.jpeg",
      "https://static.tildacdn.com/tild3261-6462-4035-b266-626335333535/DSC06704.jpg",
      "https://thb.tildacdn.com/tild3261-6462-4035-b266-626335333535/-/empty/DSC06704.jpg",
      "https://static.tildacdn.com/tild6333-3534-4132-a664-653035333036/456789.gif",
      "https://thb.tildacdn.com/tild6333-3534-4132-a664-653035333036/-/empty/456789.gif",
      "https://static.tildacdn.com/tild3536-3763-4466-a635-616662613931/--0145.jpg",
      "https://thb.tildacdn.com/tild3536-3763-4466-a635-616662613931/-/empty/--0145.jpg",
      "https://static.tildacdn.com/tild6534-3838-4635-a532-383031646133/__5513.jpg",
      "https://thb.tildacdn.com/tild6534-3838-4635-a532-383031646133/-/empty/__5513.jpg",
      "https://static.tildacdn.com/tild3939-6438-4266-b932-636361646265/--0046.jpg",
      "https://thb.tildacdn.com/tild3939-6438-4266-b932-636361646265/-/empty/--0046.jpg",
      "https://static.tildacdn.com/tild6230-3636-4232-b335-356339353462/1_1.jpg",
      "https://thb.tildacdn.com/tild6230-3636-4232-b335-356339353462/-/empty/1_1.jpg",
      "https://static.tildacdn.com/tild3266-6633-4463-b866-383966316630/0975.jpg",
      "https://thb.tildacdn.com/tild3266-6633-4463-b866-383966316630/-/empty/0975.jpg",
      "https://static.tildacdn.com/tild6539-6562-4230-b939-323265316165/_1058.jpg",
      "https://thb.tildacdn.com/tild6539-6562-4230-b939-323265316165/-/empty/_1058.jpg",
      "https://static.tildacdn.com/tild6233-3738-4231-b062-373439613439/DSC06792.jpg",
      "https://thb.tildacdn.com/tild6233-3738-4231-b062-373439613439/-/empty/DSC06792.jpg",
      "https://static.tildacdn.com/tild3965-3138-4731-a538-613439323031/DSC06826.jpg",
      "https://thb.tildacdn.com/tild3965-3138-4731-a538-613439323031/-/empty/DSC06826.jpg",
      "https://static.tildacdn.com/tild6261-3938-4763-a462-613539633633/WAndrew_hz__6562.jpg",
      "https://thb.tildacdn.com/tild6261-3938-4763-a462-613539633633/-/empty/WAndrew_hz__6562.jpg",
      "https://static.tildacdn.com/tild3266-6337-4334-b965-306535356464/W1266___3067.jpg",
      "https://thb.tildacdn.com/tild3266-6337-4334-b965-306535356464/-/empty/W1266___3067.jpg",
      "https://static.tildacdn.com/tild6265-6439-4163-b866-353236646232/IMG_2220-gigapixel-s.png",
      "https://thb.tildacdn.com/tild6265-6439-4163-b866-353236646232/-/empty/IMG_2220-gigapixel-s.png",
      "https://static.tildacdn.com/tild3564-3135-4739-a431-386235373831/W4180__ERA6301.jpg",
      "https://thb.tildacdn.com/tild3564-3135-4739-a431-386235373831/-/empty/W4180__ERA6301.jpg",
      "https://static.tildacdn.com/tild3337-3036-4534-a635-363561336434/IMG_0347.jpg",
      "https://thb.tildacdn.com/tild3337-3036-4534-a635-363561336434/-/empty/IMG_0347.jpg",
      "https://static.tildacdn.com/tild3535-3730-4764-b538-663565323531/W8102___2863.jpg",
      "https://thb.tildacdn.com/tild3535-3730-4764-b538-663565323531/-/empty/W8102___2863.jpg",
      "https://static.tildacdn.com/tild6237-3632-4230-b238-323766623130/W0448_1585.jpeg",
      "https://thb.tildacdn.com/tild6237-3632-4230-b238-323766623130/-/empty/W0448_1585.jpeg",
      "https://static.tildacdn.com/tild6261-3634-4666-b466-636462343431/__2023-05-01__100917.png",
      "https://thb.tildacdn.com/tild6261-3634-4666-b466-636462343431/-/empty/__2023-05-01__100917.png",
      "https://static.tildacdn.com/tild6466-3335-4033-a130-346138343031/_.png",
      "https://thb.tildacdn.com/tild3434-6437-4537-a534-333666396639/-/resize/20x/DSC02855-328.jpeg",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "imageUrls": [
      "https://static.tildacdn.com/tild6264-3865-4730-b738-386130393062/__.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://static.tildacdn.com/tild3863-6638-4132-a535-313134653233/__169.jpg",
      "https://static.tildacdn.com/tild6539-6361-4231-b562-393362633937/_.jpg",
      "https://static.tildacdn.com/tild3334-3231-4438-b065-366363386638/image.jpeg",
      "https://static.tildacdn.com/tild3833-3566-4333-b761-633962363830/__2023-04-28__180443.png",
      "https://static.tildacdn.com/tild3933-3238-4661-b132-326537326633/-.jpg",
      "https://static.tildacdn.com/tild6561-3737-4366-a331-313761323261/230927_6865.jpg",
      "https://static.tildacdn.com/tild3432-3136-4530-b666-383438366264/women-ring-with-diam.jpg",
      "https://static.tildacdn.com/tild3763-6231-4437-b536-613764366639/W4949___1910.jpg",
      "https://static.tildacdn.com/tild3532-3030-4461-a132-343965636630/image.jpeg",
      "https://static.tildacdn.com/tild6431-3334-4434-b239-633137393438/DSC05384.jpg",
      "https://static.tildacdn.com/tild3636-3233-4838-a665-326434343334/-.jpg",
      "https://static.tildacdn.com/tild3732-3437-4630-b332-663539376132/W4180__ERA6755.jpg",
      "https://static.tildacdn.com/tild6662-3938-4039-b364-373030353635/3.jpg",
      "https://static.tildacdn.com/tild6536-3164-4437-a463-323331343037/-2093.gif",
      "https://static.tildacdn.com/tild6333-3861-4634-b930-663462393633/--0087.jpg",
      "https://static.tildacdn.com/tild3430-3034-4734-b731-353037353930/0901__6134.jpg",
      "https://static.tildacdn.com/tild6638-3336-4632-b362-383437373031/IMG_2221.png",
      "https://static.tildacdn.com/tild3938-3061-4031-a639-643131373231/DSC03742.jpg",
      "https://static.tildacdn.com/tild3537-6337-4237-b633-313566356465/060.jpg",
      "https://static.tildacdn.com/tild3730-6434-4535-b061-336666316431/0951.jpg",
      "https://static.tildacdn.com/tild6164-6535-4634-b838-373363623837/IMG_7754.jpg",
      "https://static.tildacdn.com/tild6236-6236-4763-b536-313737643137/035.jpeg",
      "https://static.tildacdn.com/tild3261-6462-4035-b266-626335333535/DSC06704.jpg",
      "https://static.tildacdn.com/tild6333-3534-4132-a664-653035333036/456789.gif",
      "https://static.tildacdn.com/tild3536-3763-4466-a635-616662613931/--0145.jpg",
      "https://static.tildacdn.com/tild6534-3838-4635-a532-383031646133/__5513.jpg",
      "https://static.tildacdn.com/tild3939-6438-4266-b932-636361646265/--0046.jpg",
      "https://static.tildacdn.com/tild6230-3636-4232-b335-356339353462/1_1.jpg",
      "https://static.tildacdn.com/tild3266-6633-4463-b866-383966316630/0975.jpg",
      "https://static.tildacdn.com/tild6539-6562-4230-b939-323265316165/_1058.jpg",
      "https://static.tildacdn.com/tild6233-3738-4231-b062-373439613439/DSC06792.jpg",
      "https://static.tildacdn.com/tild3965-3138-4731-a538-613439323031/DSC06826.jpg",
      "https://static.tildacdn.com/tild6261-3938-4763-a462-613539633633/WAndrew_hz__6562.jpg",
      "https://static.tildacdn.com/tild3266-6337-4334-b965-306535356464/W1266___3067.jpg",
      "https://static.tildacdn.com/tild6265-6439-4163-b866-353236646232/IMG_2220-gigapixel-s.png",
      "https://static.tildacdn.com/tild3564-3135-4739-a431-386235373831/W4180__ERA6301.jpg",
      "https://static.tildacdn.com/tild3337-3036-4534-a635-363561336434/IMG_0347.jpg",
      "https://static.tildacdn.com/tild3535-3730-4764-b538-663565323531/W8102___2863.jpg",
      "https://static.tildacdn.com/tild6237-3632-4230-b238-323766623130/W0448_1585.jpeg",
      "https://static.tildacdn.com/tild6261-3634-4666-b466-636462343431/__2023-05-01__100917.png",
      "https://static.tildacdn.com/tild6466-3335-4033-a130-346138343031/_.png",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "videoUrls": [
      "https://youtu.be/8O5nBIbacZo",
      "https://youtu.be/cAoUVve9sXc",
      "https://youtu.be/1FYmbaqJuXo",
      "https://youtu.be/gQQvT0H1IPA",
      "https://youtu.be/JSQhEKqi11s",
      "https://youtu.be/CBQENldosa0",
      "https://youtu.be/MqlSmL-LUNY"
    ],
    "tables": []
  },
  "/kiselev": {
    "slug": "kiselev",
    "title": "Андрей Киселев - видеограф в Серпухове, Чехове, Подольске и Москве",
    "originalUrl": "https://www.productionmoscow.ru/kiselev",
    "records": [
      "АНДРЕЙ КИСЕЛЕВ +7 958 564 77 17 Видеограф в Серпухове, Чехове, Подольске и Москве",
      "Снимаю живые, настоящие, эмоциональные видео по доступной цене. Если не видно разницы — зачем платить больше? 🎥 От 5000₽/час — с клипом и исходниками 📍 Серпухов, Чехов, Подольск, Москва",
      "Свадьбы",
      "Я работаю второй год — не много, но достаточно, чтобы понять: главное в этом деле — не дорогая камера, а умение ловить настоящие моменты. Я не ставлю постановки и не кричу \"а теперь поцелуйтесь\". Я просто наблюдаю, снимаю и потом делаю видео, которое вы захотите пересматривать снова и снова. Цена — честная. Подход — уважительный. Результат — живой и душевный.",
      "Корпоративы",
      "📅 У меня есть свободные даты летом. Если вы ищете понятного, спокойного и надёжного видеографа — напишите мне прямо сейчас. С удовольствием отвечу на вопросы, и расскажу, как сохранить ваш день на память."
    ],
    "links": [
      {
        "text": "",
        "href": "tel:+79585647717"
      },
      {
        "text": "",
        "href": "https://t.me/KiselIDzen"
      },
      {
        "text": "",
        "href": "https://instagram.com/videokisel"
      }
    ],
    "mediaUrls": [
      "https://static.tildacdn.com/tild3130-3565-4836-a235-616230363339/2025-05-19_143638.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/aab7b302-7ab9-44be-8ebf-28e7508b98d7/-/resize/20x/22.jpg",
      "https://static.tildacdn.com/aab7b302-7ab9-44be-8ebf-28e7508b98d7/22.jpg",
      "https://static.tildacdn.com/tild6139-3437-4561-a163-633331396431/2025-05-19_143638.jpg"
    ],
    "imageUrls": [
      "https://static.tildacdn.com/tild3130-3565-4836-a235-616230363339/2025-05-19_143638.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/aab7b302-7ab9-44be-8ebf-28e7508b98d7/22.jpg",
      "https://static.tildacdn.com/tild6139-3437-4561-a163-633331396431/2025-05-19_143638.jpg"
    ],
    "videoUrls": [],
    "tables": []
  },
  "/golf": {
    "slug": "golf",
    "title": "Смета на проведение прямой трансляции OLIMPBET по гольфу",
    "originalUrl": "https://www.productionmoscow.ru/golf",
    "records": [
      "ProductionMoscow.ru Трансляция турнира по гольфу 22 мая 2025 года",
      "Смета посчитана исходя из того, что одновременно на трех полях работают три юнита Для трансляции турнира по гольфу на высоком техническом и эстетическом уровне мы разработали съёмочную концепцию, основанную на модульных юнитах. Каждый юнит состоит из режиссёра и четырёх операторов: Первый оператор фиксирует первый удар игрока с объективом 24–70 мм. Второй оператор находится на грине и снимает момент попадания мяча в лунку с помощью длиннофокусного камкодера. Третий оператор сопровождает игроков, используя стабилизатор Ronin и объектив 16–35 мм. Четвёртый оператор работает с рук, фиксируя эмоции и атмосферу публики. Картинка с камер каждого юнита миксуется локальным режиссёром через ATEM Mini Extreme ISO и передаётся выпускающему режиссёру. Передача сигнала происходит через системы Teradek Bolt. Для общего контроля территории используются два zipline-комплекса с камерами. Дополнительно работает отдельная мобильная съёмочная группа с ведущим, оператором, звукорежиссёром и ассистентом со светоотражателем для съёмок интервью и интерактивов с гостями. Трансляция дополняется графическим оформлением в фирменных цветах партнёра мероприятия, динамическими таблицами и статистикой. Вся команда взаимодействует через интерком-систему. Для предотвращения технических сбоев предусмотрены резервное оборудование, аварийные генераторы, защита техники от осадков и LTE-бондинг для стабильной передачи сигнала. Эфир ведётся в ВКонтакте, Telegram и мобильном приложении Олимпбет, а также дублируется на экраны в шатрах на площадке.",
      "Категория; Кол-во / Примечание; Стоимость аренды (₽); Количество смен; Стоимость итоговая (₽) Камера FX3;12;7190;2;172560 Объективы;12;5000;2;120000 Батарея V-Mount;24;1800;2;86400 Полевой монитор;14;2000;2;56000 Teradek Bolt;15;8990;2;269700 Флешки/карты памяти;12;2000;2;48000 Камкодеры Sony PXW-Z190;3;7000;2;42000 Hollyland Wireless Tally System;4;3000;2;24000 Easyrig Minimax;10;3000;2;60000 Blackmagic ATEM SDI Extreme ISO;3;4000;2;24000 Zipline-комплексы;2;60000;2;240000 Микрофоны-пушки;10;1000;2;20000 Радиосистемы;5;15000;2;150000 Аудиомикшер Zoom F8n;1;3000;2;6000 Интерком-система;2;40000;2;160000 Ноутбуки для графики;2;5000;2;20000 Стабилизаторы Ronin;4;6000;2;48000 Штативы;10;3000;2;60000 Моноподы;3;3000;2;18000 Резервный интернет + LTE-бонд;1;20000;2;40000 Технический резерв и расходники;1;50000;1;50000 Доставка оборудования;1;30000;1;30000 Генератор дизельный (100 кВт);1;30000;2;60000 Кейсы и стойки;1;10000;2;20000 Технические мониторы;4;3000;2;24000 Наушники;2;6000;2;24000 Коммутация и крепёж;1;15000;2;30000 Аренда столов и стульев;1;11000;2;22000 Шатры и установка;1;30000;2;60000 Видеосервер vMix (8 SDI);1;27000;2;54000 Защита техники от дождя;1;20000;2;40000 ПОДИТОГ по технике;;;;2 078 660",
      "Категория; Кол-во / Примечание; Стоимость аренды (₽); Количество смен; Стоимость итоговая (₽) Операторы юнитов;18;30000;2;1080000 Режиссёры юнитов;3;30000;2;180000 Звукооператоры;3;30000;2;180000 Техники юнитов;4;20000;2;160000 Оператор с ведущим;1;30000;2;60000 Звукарь с ведущим;1;30000;2;60000 Световик с отражателем;1;25000;2;50000 Ведущий;1;60000;1;60000 Операторы zipline;2;30000;2;120000 Техники zipline;2;20000;2;80000 Выпускающий режиссёр;1;60000;1;60000 Видеоинженер;1;40000;2;80000 Координатор эфира;2;40000;2;160000 Инженер графики;2;30000;2;120000 Ассистент режиссёра;1;40000;2;80000 Креативный супервайзер;1;75000;2;150000 Исполнительный продюсер;1;75000;2;150000 Резерв оператор/техник;1;30000;1;30000 Резерв оборудования;1;300000;1;300000 Техники от проката;2;20000;2;80000 ПОДИТОГ по команде;;;;2 700 000",
      "Питание и продюсирование;;;;477 866 ИТОГО;;;;5 256 526 ₽",
      "Контакты Мы предлагаем прямые трансляции , промо-видео, корпоративные фильмы и видеосъёмку мероприятий . Работаем по всей России, базируемся в Москве. Картинка как в кино, команда, которая знает, что делает, и продакшн, которому можно доверять. +79265399093 - Антон // +79260608970 Михаил"
    ],
    "links": [
      {
        "text": "",
        "href": "http://productionmoscow.ru"
      },
      {
        "text": "Портфолио",
        "href": "/case"
      },
      {
        "text": "Трансляции",
        "href": "/stream"
      },
      {
        "text": "Мероприятия",
        "href": "/event"
      },
      {
        "text": "ФудФото",
        "href": "/food"
      },
      {
        "text": "",
        "href": "tel:+7 926 539 90 93"
      },
      {
        "text": "",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "https://wa.me/79265399093"
      },
      {
        "text": "Контакты",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "tel:+7 9265399093"
      },
      {
        "text": "",
        "href": "https://vk.com/prodmskru"
      }
    ],
    "mediaUrls": [
      "https://thb.tildacdn.com/tild6632-6634-4837-b165-343637366636/-/resize/504x/FOTO_5.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://thb.tildacdn.com/tild6632-6634-4837-b165-343637366636/-/resize/20x/FOTO_5.jpg",
      "https://static.tildacdn.com/tild6632-6634-4837-b165-343637366636/FOTO_5.jpg",
      "https://static.tildacdn.com/tild3264-6233-4132-a538-653365653636/__.png",
      "https://thb.tildacdn.com/tild3434-6437-4537-a534-333666396639/-/resize/20x/DSC02855-328.jpeg",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "imageUrls": [
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://static.tildacdn.com/tild6632-6634-4837-b165-343637366636/FOTO_5.jpg",
      "https://static.tildacdn.com/tild3264-6233-4132-a538-653365653636/__.png",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "videoUrls": [],
    "tables": [
      {
        "header": "Категория; Кол-во / Примечание; Стоимость аренды (₽); Количество смен; Стоимость итоговая (₽)",
        "rows": "Камера FX3;12;7190;2;172560 Объективы;12;5000;2;120000 Батарея V-Mount;24;1800;2;86400 Полевой монитор;14;2000;2;56000 Teradek Bolt;15;8990;2;269700 Флешки/карты памяти;12;2000;2;48000 Камкодеры Sony PXW-Z190;3;7000;2;42000 Hollyland Wireless Tally System;4;3000;2;24000 Easyrig Minimax;10;3000;2;60000 Blackmagic ATEM SDI Extreme ISO;3;4000;2;24000 Zipline-комплексы;2;60000;2;240000 Микрофоны-пушки;10;1000;2;20000 Радиосистемы;5;15000;2;150000 Аудиомикшер Zoom F8n;1;3000;2;6000 Интерком-система;2;40000;2;160000 Ноутбуки для графики;2;5000;2;20000 Стабилизаторы Ronin;4;6000;2;48000 Штативы;10;3000;2;60000 Моноподы;3;3000;2;18000 Резервный интернет + LTE-бонд;1;20000;2;40000 Технический резерв и расходники;1;50000;1;50000 Доставка оборудования;1;30000;1;30000 Генератор дизельный (100 кВт);1;30000;2;60000 Кейсы и стойки;1;10000;2;20000 Технические мониторы;4;3000;2;24000 Наушники;2;6000;2;24000 Коммутация и крепёж;1;15000;2;30000 Аренда столов и стульев;1;11000;2;22000 Шатры и установка;1;30000;2;60000 Видеосервер vMix (8 SDI);1;27000;2;54000 Защита техники от дождя;1;20000;2;40000 ПОДИТОГ по технике;;;;2 078 660"
      },
      {
        "header": "Категория; Кол-во / Примечание; Стоимость аренды (₽); Количество смен; Стоимость итоговая (₽)",
        "rows": "Операторы юнитов;18;30000;2;1080000 Режиссёры юнитов;3;30000;2;180000 Звукооператоры;3;30000;2;180000 Техники юнитов;4;20000;2;160000 Оператор с ведущим;1;30000;2;60000 Звукарь с ведущим;1;30000;2;60000 Световик с отражателем;1;25000;2;50000 Ведущий;1;60000;1;60000 Операторы zipline;2;30000;2;120000 Техники zipline;2;20000;2;80000 Выпускающий режиссёр;1;60000;1;60000 Видеоинженер;1;40000;2;80000 Координатор эфира;2;40000;2;160000 Инженер графики;2;30000;2;120000 Ассистент режиссёра;1;40000;2;80000 Креативный супервайзер;1;75000;2;150000 Исполнительный продюсер;1;75000;2;150000 Резерв оператор/техник;1;30000;1;30000 Резерв оборудования;1;300000;1;300000 Техники от проката;2;20000;2;80000 ПОДИТОГ по команде;;;;2 700 000"
      },
      {
        "header": "",
        "rows": "Питание и продюсирование;;;;477 866 ИТОГО;;;;5 256 526 ₽"
      }
    ]
  },
  "/pokavsedoma": {
    "slug": "pokavsedoma",
    "title": "Смета на проведение съемки \"Пока все дома\" 22.05.2025",
    "originalUrl": "https://www.productionmoscow.ru/pokavsedoma",
    "records": [
      "ProductionMoscow.ru Смета съемок и постпродакшена \"Пока все дома\" 22 мая 2025 года",
      "Персонал",
      "Специалист;Ед.;Цена;Сумма Оператор-постановщик;1;50000;50000 Оператор;2;30000;60000 Хелпер;1;10000;10000 Монтажер;1;50000;50000 ПОДИТОГ ПЕРСОНАЛ;;;170000",
      "Оборудование",
      "Специалист;Сумма Свет;46800 Звук;14300 Доставка;7000 Питание персонала;3000 ПОДИТОГ ОБОРУДОВАНИЕ;71100",
      "ИТОГ;241 100",
      "Сцена за столом, интервью и досъемы деталей и общих планов дома для перебивок Наша команда (оператор-постановщик, два оператора, и хелпер) приезжает за полтора часа до старта. Мы привозим камеры, комплекты оптики, световые приборы и профессиональный звук. Сначала превращаем вашу площадку в студию: ставим мягкий ключевой свет, делаем псевдосолнце из окон, прокладываем кабели, проверяем акустику. Далее — съёмка сцены за столом, когда все сидят и рассказывают истории про юбиляршу. Далее — интервью с ключевыми людьми. После интервью снимаем дополнительные планы: общие, детали, бэкстейдж. Они делают итоговый ролик живым и динамичным.",
      "Контакты Мы предлагаем прямые трансляции , промо-видео, корпоративные фильмы и видеосъёмку мероприятий . Работаем по всей России, базируемся в Москве. Картинка как в кино, команда, которая знает, что делает, и продакшн, которому можно доверять. +79265399093 - Антон // +79260608970 Михаил"
    ],
    "links": [
      {
        "text": "",
        "href": "http://productionmoscow.ru"
      },
      {
        "text": "Портфолио",
        "href": "/case"
      },
      {
        "text": "Трансляции",
        "href": "/stream"
      },
      {
        "text": "Мероприятия",
        "href": "/event"
      },
      {
        "text": "ФудФото",
        "href": "/food"
      },
      {
        "text": "",
        "href": "tel:+7 926 539 90 93"
      },
      {
        "text": "",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "https://wa.me/79265399093"
      },
      {
        "text": "Контакты",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "tel:+7 9265399093"
      },
      {
        "text": "",
        "href": "https://vk.com/prodmskru"
      }
    ],
    "mediaUrls": [
      "https://thb.tildacdn.com/tild3135-3765-4562-a337-373264636436/-/resize/504x/facebook_316236.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://thb.tildacdn.com/tild3135-3765-4562-a337-373264636436/-/resize/20x/facebook_316236.jpg",
      "https://static.tildacdn.com/tild3135-3765-4562-a337-373264636436/facebook_316236.jpg",
      "https://static.tildacdn.com/tild3264-6233-4132-a538-653365653636/__.png",
      "https://thb.tildacdn.com/tild3434-6437-4537-a534-333666396639/-/resize/20x/DSC02855-328.jpeg",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "imageUrls": [
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://static.tildacdn.com/tild3135-3765-4562-a337-373264636436/facebook_316236.jpg",
      "https://static.tildacdn.com/tild3264-6233-4132-a538-653365653636/__.png",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "videoUrls": [],
    "tables": [
      {
        "header": "Специалист;Ед.;Цена;Сумма",
        "rows": "Оператор-постановщик;1;50000;50000 Оператор;2;30000;60000 Хелпер;1;10000;10000 Монтажер;1;50000;50000 ПОДИТОГ ПЕРСОНАЛ;;;170000"
      },
      {
        "header": "Специалист;Сумма",
        "rows": "Свет;46800 Звук;14300 Доставка;7000 Питание персонала;3000 ПОДИТОГ ОБОРУДОВАНИЕ;71100"
      },
      {
        "header": "ИТОГ;241 100",
        "rows": ""
      }
    ]
  },
  "/vsacademy": {
    "slug": "vsacademy",
    "title": "Смета для VS academy",
    "originalUrl": "https://www.productionmoscow.ru/vsacademy",
    "records": [
      "ProductionMoscow.ru Расчет сметы на создание фотозоны в VS academy",
      "1. Описание решения и преимуществ В зоне циклорамы академии стилистов будет реализован комплексный проект по установке профессиональной системы освещения, разработанный под конкретные задачи студии и требования к качеству изображения. Общий замысел Система строится на базе потолочной подвесной конструкции Falcon Eyes A3303 , которая позволяет перемещать источники света в любых направлениях без использования напольных стоек. Это освобождает рабочее пространство, исключает провода под ногами и повышает безопасность работы. Конструкция будет опущена на оптимальную высоту с помощью нержавеющих шпилек M10 , чтобы обойти вентиляционные коммуникации и создать комфортную рабочую зону света. Осветительное оборудование Рисующий источник — светодиодный прибор Amaran 300C (300 Вт, полный RGBWW, CRI 95+) с насадкой Light Dome 90 . Даёт мягкий, направленный свет, формирующий рисунок и характер кадра. Заполняющий источник — аналогичный Amaran 300C с насадкой Light Dome 90 для равномерного заполнения теней, контроля контраста и мягкости. Портретная тарелка Godox BDR-S55 (55 см, серебро) — используется по необходимости для fashion-съёмок. Даёт более контрастный, акцентный свет, подчеркивающий черты лица и фактуру. Контровой свет — два гибких светильника Amaran F21C (100 Вт, регулируемая температура 2 500–7 500K, полный цветовой контроль) в стационарном креплении внутри кармана циклорамы. Они отделяют объект от фона, подчеркивая его контур и создавая дополнительный объём в кадре. Питание и управление Питание рисующего и заполняющего источников выведено на потолок. Питание контровых источников уже предусмотрено в кармане циклорамы. Управление всеми приборами — через приложение Sidus Link : регулировка яркости, температуры, оттенка и цветовых эффектов, сохранение пресетов для быстрого переключения. Ключевые преимущества решения Полностью освобождённый пол в зоне съёмки, никакой мешающей техники на стойках. Быстрая смена световых схем без физического перемещения приборов. Точная настройка света под любые задачи — от мягких учебных портретов до глянцевых fashion-съёмок. Чистый, аккуратный и современный вид студии. Полная адаптация под специфику работы академии стилистов.",
      "Товары",
      "№;Позиция;Кол-во;Цена за ед., ₽;Сумма;Источник 1;Потолочная подвесная система Falcon Eyes A3303;1;41211 ₽;41211 ₽;https://falcon-eyes.ru/catalog/potolochnye-sistemy/sistema-potolochnaya-podvesnaya-falcon-eyes-a-3303/ 2;Softbox Light Dome 90;2;9683 ₽;19366 ₽;https://ozon.ru/product/softboks-aputure-light-dome-90-9683 3;Портретная тарелка Godox BDR-S55 (серебро);1;13852 ₽;13852 ₽;https://ozon.ru/product/portretnaya-tarelka-godox-bdr-s55-serebro-13852 4;Amaran 300C;2;27970 ₽;55940 ₽;https://ozon.ru/product/aputure-amaran-300c-27970 5;Amaran F21C;2;33516 ₽;67032 ₽;https://ozon.ru/product/aputure-amaran-f21c-33516 6;Кабель-каналы (ПВХ, 2 м);10;350 ₽;3500 ₽;местный строительный магазин/Леруа Мерлен 7;Электрические розетки потолочные + коробки;3;450 ₽;1350 ₽;местный строительный магазин/Леруа Мерлен 8;Силовые кабели 3×1,5 (10 м);3;1200 ₽;3600 ₽;местный строительный магазин/Леруа Мерлен 9;Удлинители 5 м с заземлением;2;1000 ₽;2000 ₽;местный строительный магазин/Леруа Мерлен 10;Хомуты кабельные (100 шт);1;300 ₽;300 ₽;местный строительный магазин/Леруа Мерлен 11;Крепёж (анкера, дюбеля, саморезы);1;1000 ₽;1000 ₽;местный строительный магазин/Леруа Мерлен 12;Кронштейны для F21C;2;1500 ₽;3000 ₽;местный строительный магазин/Леруа Мерлен 13;Нержавеющая шпилька M10, комплект (10 шт);1;2859 ₽;2859 ₽;https://leroymerlin.ru/product/shpilka-nerzhaveyushchaya-m10-1000-mm-17495474/ ;Подитог по оборудованию;;;215010 ₽;",
      "Услуги",
      "№;Работа;Описание;Цена 1;Полный консалтинг и сопровождение проекта «под ключ»;Выезд и осмотр, подготовка КП, подбор и заказ оборудования, контроль доставки и монтажа, разработка схем света, сдача объекта с инструктажем;120000 ₽ 2;Монтаж потолочной подвесной системы Falcon Eyes A3303;Крепление на шпильках M10, обход вентиляции, проверка надежности;20000 ₽ 3;Укорачивание подвесной системы;Адаптация длины подвесов под высоту помещения;5000 ₽ ;Итог по всем работам;;145000 ₽",
      "В стоимость не входит Демонтаж существующих потолочных светильников (20 шт). Прокладка или модернизация электрических линий в зале (кроме вывода питания фронтальных приборов на потолок). Подключение и настройка оборудования, не входящего в список поставки. Малярные и отделочные работы после монтажа (шпаклёвка, покраска, реставрация потолка). Любые дополнительные работы по конструкции циклорамы (ремонт, покраска, изменение геометрии). Покупка и установка мебели, фонов и декораций. Монтаж и настройка дополнительного оборудования, приобретённого заказчиком самостоятельно. Любые работы, не указанные в разделе «Список работ».",
      "ИТОГО 360 010 ₽",
      "Контакты Мы предлагаем прямые трансляции , промо-видео, корпоративные фильмы и видеосъёмку мероприятий . Работаем по всей России, базируемся в Москве. Картинка как в кино, команда, которая знает, что делает, и продакшн, которому можно доверять. +79265399093 - Антон // +79260608970 Михаил"
    ],
    "links": [
      {
        "text": "",
        "href": "http://productionmoscow.ru"
      },
      {
        "text": "Портфолио",
        "href": "/case"
      },
      {
        "text": "Трансляции",
        "href": "/stream"
      },
      {
        "text": "Мероприятия",
        "href": "/event"
      },
      {
        "text": "ФудФото",
        "href": "/food"
      },
      {
        "text": "",
        "href": "tel:+7 926 539 90 93"
      },
      {
        "text": "",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "https://wa.me/79265399093"
      },
      {
        "text": "Контакты",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "/"
      },
      {
        "text": "",
        "href": "tel:+7 9265399093"
      },
      {
        "text": "",
        "href": "https://vk.com/prodmskru"
      }
    ],
    "mediaUrls": [
      "https://thb.tildacdn.com/tild3165-3636-4636-a366-326161656464/-/resize/504x/AzEWvehlbWw.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://thb.tildacdn.com/tild3165-3636-4636-a366-326161656464/-/resize/20x/AzEWvehlbWw.jpg",
      "https://static.tildacdn.com/tild3165-3636-4636-a366-326161656464/AzEWvehlbWw.jpg",
      "https://static.tildacdn.com/tild3264-6233-4132-a538-653365653636/__.png",
      "https://thb.tildacdn.com/tild3434-6437-4537-a534-333666396639/-/resize/20x/DSC02855-328.jpeg",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "imageUrls": [
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://static.tildacdn.com/tild3165-3636-4636-a366-326161656464/AzEWvehlbWw.jpg",
      "https://static.tildacdn.com/tild3264-6233-4132-a538-653365653636/__.png",
      "https://static.tildacdn.com/tild3434-6437-4537-a534-333666396639/DSC02855-328.jpeg"
    ],
    "videoUrls": [],
    "tables": [
      {
        "header": "№;Позиция;Кол-во;Цена за ед., ₽;Сумма;Источник",
        "rows": "1;Потолочная подвесная система Falcon Eyes A3303;1;41211 ₽;41211 ₽;https://falcon-eyes.ru/catalog/potolochnye-sistemy/sistema-potolochnaya-podvesnaya-falcon-eyes-a-3303/ 2;Softbox Light Dome 90;2;9683 ₽;19366 ₽;https://ozon.ru/product/softboks-aputure-light-dome-90-9683 3;Портретная тарелка Godox BDR-S55 (серебро);1;13852 ₽;13852 ₽;https://ozon.ru/product/portretnaya-tarelka-godox-bdr-s55-serebro-13852 4;Amaran 300C;2;27970 ₽;55940 ₽;https://ozon.ru/product/aputure-amaran-300c-27970 5;Amaran F21C;2;33516 ₽;67032 ₽;https://ozon.ru/product/aputure-amaran-f21c-33516 6;Кабель-каналы (ПВХ, 2 м);10;350 ₽;3500 ₽;местный строительный магазин/Леруа Мерлен 7;Электрические розетки потолочные + коробки;3;450 ₽;1350 ₽;местный строительный магазин/Леруа Мерлен 8;Силовые кабели 3×1,5 (10 м);3;1200 ₽;3600 ₽;местный строительный магазин/Леруа Мерлен 9;Удлинители 5 м с заземлением;2;1000 ₽;2000 ₽;местный строительный магазин/Леруа Мерлен 10;Хомуты кабельные (100 шт);1;300 ₽;300 ₽;местный строительный магазин/Леруа Мерлен 11;Крепёж (анкера, дюбеля, саморезы);1;1000 ₽;1000 ₽;местный строительный магазин/Леруа Мерлен 12;Кронштейны для F21C;2;1500 ₽;3000 ₽;местный строительный магазин/Леруа Мерлен 13;Нержавеющая шпилька M10, комплект (10 шт);1;2859 ₽;2859 ₽;https://leroymerlin.ru/product/shpilka-nerzhaveyushchaya-m10-1000-mm-17495474/ ;Подитог по оборудованию;;;215010 ₽;"
      },
      {
        "header": "№;Работа;Описание;Цена",
        "rows": "1;Полный консалтинг и сопровождение проекта «под ключ»;Выезд и осмотр, подготовка КП, подбор и заказ оборудования, контроль доставки и монтажа, разработка схем света, сдача объекта с инструктажем;120000 ₽ 2;Монтаж потолочной подвесной системы Falcon Eyes A3303;Крепление на шпильках M10, обход вентиляции, проверка надежности;20000 ₽ 3;Укорачивание подвесной системы;Адаптация длины подвесов под высоту помещения;5000 ₽ ;Итог по всем работам;;145000 ₽"
      }
    ]
  },
  "/gnivts": {
    "slug": "gnivts",
    "title": "Коммерческое предложение для компании \"ГНИВЦ\" по созданию Инхаус-медиа",
    "originalUrl": "https://www.productionmoscow.ru/gnivts",
    "records": [
      "Антон Чернов Режиссер, продюсер, оператор-постановщик",
      "КОММЕРЧЕСКОЕ ПРЕДЛОЖЕНИЕ Создание In-house продакшн - студии для ГНИВЦ ГНИВЦ необходимо не просто рассказывать, а говорить голосом своих людей .",
      "ГНИВЦ — это не просто IT-компания, это технологическая экосистема федерального масштаба, объединяющая тысячи сотрудников в десятках регионов. Чтобы сохранить живую культуру, усилить бренд ГНИВЦ, как работодателя и выстроить новую инновационную внутреннюю коммуникацию, ГНИВЦ необходимо не просто рассказывать, а говорить голосом своих людей . Создание собственного медиаподразделения — это стратегический шаг в сторону формирования сильной, зрелой, вовлечённой и прозрачной корпоративной среды. Это не съёмка \"для галочки\" — это живая медиа-среда внутри компании, которая работает каждый день, документируя, вдохновляя и объединяя.",
      "Суть предложения:",
      "Мы предлагаем запустить полноценный корпоративный медиаканал, который идет в прямом эфире и разбит на программы, которые всегда можно посмотреть или пересмотреть на корпоративном портале. Такой канал станет внутренней экосистемой коммуникации, в которой сотрудники не просто потребляют информацию, но и участвуют в её формировании. Продакшн будет работать в двух режимах: ежедневно генерировать живой, актуальный контент — и параллельно создавать крупные документальные и имиджевые проекты. Повседневный контент: Регулярные видео-интервью. Интервью с сотрудниками, руководителями, приглашёнными гостями, раскрывающие как профессиональные, так и личностные стороны участников Обучающие ролики и мастер-классы для клиента. Создание видеокурсов и обучающих материалов для налоговых инспекторов, пользователей систем и других клиентов ГНИВЦ. Это усилит доверие к компании, расширит влияние и создаст дополнительный ценностный продукт. . Обучающие ролики и мастер-классы для сотрудников. Простые и понятные видеоинструкции от экспертов внутри компании для адаптации, онбординга и передачи знаний. Дайджесты новостей. Еженедельные или двухнедельные выпуски с главными новостями компании, коротко, ясно и с юмором. Обзоры проектов и команд. Мини-документалки, раскрывающие, чем занимается каждая команда, в чём её вклад, сложности и победы. Игровые форматы и корпоративные реалити. В том числе: реалити-шоу \"Код ГНИВЦ\", челленджи между отделами, юмористические баттлы, викторины. Форматы для инициатив снизу: \"Инициатива в эфире\" — каждый сотрудник может записать видеообращение с идеей и вынести её на корпоративную повестку, минуя бюрократию. \"Открытая студия\" — регулярный формат свободного микрофона, в котором сотрудники могут поднять важную тему, поделиться мнением или предложением прямо в кадре. Крупные проекты: Документальный сериал \"ГНИВЦ в лицах\" — циклический проект, в котором каждое видео посвящено одному человеку из компании. Каждый выпуск раскрывает личность сотрудника, его путь в компании, ценности, принципы работы и то, как он влияет на общий результат. Формат — 5–7 минут, с элементами визуальной хроники, интервью и рабочего процесса. Смысл сериала — показать, что ГНИВЦ — это, прежде всего, люди. Реальные. Умные. Увлечённые. Честные. Благодаря этим лицам строится система, которой пользуется вся страна. Фильм \"Лучшая работа в мире\" — это не рекламный ролик, а эмоционально точный, документальный портрет компании глазами её сотрудников. В основе — личные истории, честные ответы, атмосфера изнутри. Почему люди приходят в ГНИВЦ? Почему остаются? Что для них значит эта работа? Фильм раскрывает: повседневную реальность разных ролей и подразделений; то, что сложно передать словами: корпоративную культуру, заботу, возможности роста; настоящие человеческие мотивы и привязанность к месту, где они проводят значительную часть своей жизни. Это видео может использоваться в: HR-презентациях и карьерных страницах; на внутренних встречах с новичками; в медиа о компании и на внешних форумах; как эмоциональный ресурс для текущих сотрудников. С точки зрения бренда работодателя — это якорный, системообразующий контент. Он отвечает на вопрос: « Почему стоит быть частью ГНИВЦ? » «Система в масштабе страны» — фильм о создании флагманских разработок. Ценность: профессионализм, стратегичность, надёжность. «Филиалы: горизонтальные герои» — цикл фильмов о региональных командах. Ценность: единство, децентрализация, командный дух. «Изнутри. Как мы работаем» — как устроена работа департаментов. Ценность: открытость, прозрачность, передача знаний. «Путь новичка» — фильм о пути адаптации нового сотрудника в компании. Ценность: забота, наставничество, рост. «Ценность» — каждая серия раскрывает одну ценность компании через реальные кейсы. Ценность: честность, инновации, взаимодействие. «От бумаги к коду» — история цифровой трансформации налоговых процессов. Ценность: развитие, преемственность, государственное мышление. «Проблема. Решение» — драматургические кейсы о сложных вызовах и том, как команда их преодолевала. Ценность: смелость, командная ответственность, эффективность. Фильм о компании как о работодателе. Истории людей, карьерных траекторий, атмосферы. «Будущее. Через нас» — визионерский фильм о будущем компании, ИТ-сферы и страны глазами сотрудников. Ценность: миссия, перспектива, вера в дело. Энтертеймент: Развлекательные шоу и игровые форматы — важная часть баланса контентной стратегии. Мы предлагаем запускать периодические игровые реалити-шоу для сотрудников: интеллектуальные, спортивные, командные испытания в духе \"Сокровищ Императора\", \"Мастер Игры\", \"Выживалити\" и других оригинальных концепций. Это не только заряд эмоций, но и мощный инструмент тимбилдинга, вовлечённости и формирования нового культурного кода. Такие форматы добавляют в канал лёгкость, драйв и юмор, превращая корпоративную платформу в пространство, куда хочется возвращаться каждый день.",
      "Цели in-house продакшена:",
      "Усиление HR-бренда и привлечение новых специалистов. Открытая медиа-платформа, реальные истории сотрудников и атмосферные ролики формируют современный и привлекательный образ компании на рынке труда. Поддержка и развитие внутренней культуры. Регулярные видеоформаты помогают транслировать ценности компании, укреплять идентичность и делать корпоративную культуру видимой и живой. Повышение прозрачности и вовлечённости сотрудников. Видеоконтент позволяет топ-менеджменту напрямую обращаться к коллективу, объяснять цели, слышать обратную связь и поддерживать горизонтальные связи между отделами. Повышение скорости передачи знаний внутри компании. Видеоинструкции, мастер-классы и хроники решений заменяют устную передачу информации и ускоряют адаптацию новых сотрудников. Развитие внутренней экспертизы. Возможность делиться опытом через видеоформаты делает экспертов внутри компании видимыми и формирует культуру наставничества. Платформа для новых форматов коммуникации. Реалити-шоу, цифровое СМИ, подкасты и эксперименты с видео делают коммуникацию живой, гибкой и адаптированной под молодое поколение специалистов. Прямая подача инициатив от сотрудников. Благодаря форматам \"Открытая студия\" и \"Инициатива в эфире\" любой сотрудник может напрямую выйти с предложением или идеей, минуя громоздкие цепочки согласований. Это снижает бюрократию, ускоряет внедрение изменений и укрепляет ощущение, что голос каждого действительно важен. Формирование репутации технологичного лидера. Современная медиа-обёртка для внутренних процессов укрепляет образ ГНИВЦ как динамичной и прогрессивной структуры. Создание собственного корпоративного медиа-архива. Системное накопление видеохроники событий, интервью, репортажей и фильмов формирует живую историю ГНИВЦ, доступную будущим поколениям сотрудников. Фиксация ключевых историй и достижений компании. Документирование запусков, технологических решений и командных успехов превращает их в долгосрочный актив и основу для внутреннего и внешнего позиционирования.",
      "Метрики эффективности:",
      "Уровень вовлеченности Измеряется через количество просмотров, лайков, комментариев, репостов и участие в интерактивных форматах. Эти данные собираются с корпоративной платформы и позволяют отслеживать, насколько контент действительно затрагивает аудиторию. Удовлетворённость коммуникацией Регулярные внутренние опросы позволяют понять, считают ли сотрудники коммуникацию внутри компании понятной, своевременной и полезной. Также оценивается восприятие действий руководства и прозрачности процессов. Рост HR-привлекательности Фиксируется по количеству откликов на вакансии, росту положительных отзывов на HR-платформах и включению видео в процессы найма и адаптации. Косвенно — через интерес к компании со стороны соискателей. Количество и регулярность контента План-факт выпусков по медиаплану: сколько контента вышло, как равномерно распределены форматы. Позволяет понять стабильность работы продакшена и зрелость процессов внутри него. Качество и восприятие крупных фильмов Оценивается через опросы после премьер, вовлечённость зрителей, просмотры и внутренние обсуждения. Также фиксируются упоминания и реакция на внешних ивентах или конференциях, для фильмов, которые используются публично. Участие сотрудников в создании контента Измеряется по числу сотрудников, принявших участие в съёмках, инициировавших идеи или вышедших в \"Открытую студию\". Это индикатор доверия и свободы в компании. Обратная связь по инициативам Сколько предложений, поданных через видеоформаты, были замечены, получили отклик и перешли в реализацию. Это ключевой показатель того, как медиа влияет на реальные процессы в компании.",
      "Минимальная команда для запуска подразделения:",
      "Руководитель подразделения: Определяет стратегию и вектор развития контента Выстраивает работу команды и отвечает за соблюдение сроков Контролирует соответствие контента корпоративным целям и ценностям Курирует крупные проекты и взаимодействует с руководством компании Обеспечивает регулярность и разнообразие форматов Отвечает за эффективность медиаподразделения: метрики, фидбек, аналитика Ведёт внешнюю коммуникацию, если требуется (например, для съемок с участием внешних героев) Отвечает за формирование медиабюджета и его распределение Желаемый оклад при графике 5-2 ≈ 500 тысяч рублей в месяц Оператор-монтажер (универсал) - 2 человека Проводит съёмку всех типов контента: интервью, репортажи, постановочные сцены Настраивает и эксплуатирует технику: камеры, звук, свет Выполняет монтаж и цветокоррекцию Подготавливает материалы к публикации Ведёт архив всех снятых материалов При необходимости — выполняет функции второго оператора или ассистента на выездах Желаемый оклад для каждого при графике 5-2 ≈ 200 тысяч рублей в месяц Редактор Составляет редакционный план и ведёт контент-календарь Собирает и обрабатывает информацию для сценариев Подготавливает материалы для съемок Курирует публикацию материалов на платформах Принимает участие в аналитике: отслеживает метрики, собирает обратную связь Желаемый оклад при графике 5-2 ≈ 150 тысяч рублей в месяц Хелпер (ассистент по продакшену) Отвечает за всю физическую и техническую поддержку съёмочного процесса Помогает с подготовкой локации и обеспечением условий съёмки Переносит, собирает и разбирает световое оборудование, камеры, рекордеры и другие элементы Упаковывает и сопровождает оборудование в командировках Обеспечивает логистику и помогает в оформлении багажа и перевозке техники Поддерживает операторов на площадке и вне её: следит за кабелями, аккумуляторами, комплектами Выполняет мелкий ремонт и техобслуживание оборудования Желаемый оклад при графике 5-2 ≈ 150 тысяч рублей в месяц ИТОГО минимальный фонд заработной платы: 1 200 000 рублей в месяц",
      "Оборудование для запуска подразделения:",
      "В начале работы мы можем обходиться собственным оборудованием, за исключением световых приборов, которые требуют покупки или аренды для достижения профессионального качества освещения. При необходимости оборудования постоянной вещательной студии мы готовы предоставить дополнительную смету",
      "Отвечу на все вопросы, готов к коммуникации Антон Чернов Режиссер, продюсер, оператор-постановщик +7 926 539 90 93"
    ],
    "links": [
      {
        "text": "",
        "href": "http://productionmoscow.ru"
      },
      {
        "text": "Портфолио",
        "href": "/case"
      },
      {
        "text": "Трансляции",
        "href": "/stream"
      },
      {
        "text": "Мероприятия",
        "href": "/event"
      },
      {
        "text": "ФудФото",
        "href": "/food"
      },
      {
        "text": "",
        "href": "tel:+7 926 539 90 93"
      },
      {
        "text": "",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "https://wa.me/79265399093"
      },
      {
        "text": "Контакты",
        "href": "https://t.me/productionmoscow"
      },
      {
        "text": "",
        "href": "tel:+79265399093"
      },
      {
        "text": "",
        "href": "t.me/productionmoscow"
      }
    ],
    "mediaUrls": [
      "https://thb.tildacdn.com/tild3562-3265-4865-b362-373062633362/-/resize/504x/photo.jpg",
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://thb.tildacdn.com/tild3562-3265-4865-b362-373062633362/-/resize/20x/photo.jpg",
      "https://static.tildacdn.com/tild3562-3265-4865-b362-373062633362/photo.jpg",
      "https://static.tildacdn.com/tild3433-3065-4264-b336-346632663035/noroot.png"
    ],
    "imageUrls": [
      "https://static.tildacdn.com/tild3837-6366-4435-a236-663765646462/2025-01-20_121715.jpg",
      "https://static.tildacdn.com/tild3762-6266-4232-a166-346133363839/__.png",
      "https://static.tildacdn.com/tild3562-3265-4865-b362-373062633362/photo.jpg",
      "https://static.tildacdn.com/tild3433-3065-4264-b336-346632663035/noroot.png"
    ],
    "videoUrls": [],
    "tables": []
  }
} as const;
